Repository: UprightBiswa/kreplemployeetada
Catalog: lib/l10n/app_*.arb
Languages: hi

# app_name
source: Path Suraksha Sohajogi
hi: पथ सुरक्षा सोहाजोगी

source: No Internet Connection
hi: कोई इंटरनेट कनेक्शन नहीं है

source: Upgrade Required
hi: अपग्रेड आवश्यक है

# new_version_available
source: A new version of Path Suraksha Sohajogi is available! Your App needs to be updated.
hi: पथ सुरक्षा सोहाजोगी का एक नया संस्करण उपलब्ध है! आपके ऐप को अपडेट करने की आवश्यकता है।

source: Upgrade Now
hi: अब अपग्रेड करें

# register_phone_before_getting_started
source: We need to register your phone before getting started!
hi: शुरू होने से पहले कृपया अपना फ़ोन नंबर पंजीकृत करें!

source: Resend OTP
hi: OTP पुन: भेजें

source: Edit Phone Number?
hi: फ़ोन नंबर संपादित करें?

source: Settings
hi: सेटिंग्स

source: App Info
hi: ऐप जानकारी

# app_name_label
source: App name
hi: ऐप का नाम

source: Ambulance List
hi: एम्बुलेंस सूची

# call_ambulance
source: Call 102 for ambulance
hi: एम्बुलेंस के लिए 102 पर कॉल करें

source: Find nearby ambulances
hi: पास के एम्बुलेंस खोजें

# app_name_desp
source: Stay safe on the road with Path Suraksha Sohajogi! Stay safe on the road using our app. Generate awareness about Road Safety and share information about unbarricaded road hazards and stay in touch with emergency contact numbers of hospitals and ambulances.
hi: पथ सुरक्षा सोहाजोगी के साथ सड़क पर सुरक्षित रहें! हमारे ऐप का उपयोग करके सड़क पर सुरक्षित रहें। सड़क सुरक्षा के बारे में जागरूकता पैदा करें और सड़क पर बिना बैरिकेड किए गए सड़क खतरों के बारे में जानकारी साझा करें और अस्पताल और एम्बुलेंस के आपातकालीन संपर्क नंबर के साथ जुड़े रहें।

# version_label
source: Version
hi: संस्करण

source: Common
hi: सामान्य

source: Account
hi: खाता

source: Log Out
hi: लॉग आउट करें

source: Confirm Logout
hi: क्या आप वाकई लॉग आउट करना चाहते हैं?

source: Do you really want to log out?
hi: क्या आप वाकई लॉग आउट करना चाहते हैं?

source: No
hi: नहीं

source: Yes
hi: हाँ

source: Media:
hi: मीडिया:

# location_permission_required
source: Location permission is required to access the app.
hi: एप्लिकेशन में प्रवेश करने के लिए स्थान अनुमति आवश्यक है।

# camera_permission_required
source: Camera permission is required to use the camera.
hi: कैमरा उपयोग करने के लिए कैमरा अनुमति आवश्यक है।

# enable_location_services
source: Please enable location services on your device.
hi: कृपया स्थान सेवाओं को सक्षम करें।

# unable_to_retrieve_location
source: Unable to retrieve location. Please check your network or try again.
hi: स्थान प्राप्त करने में असमर्थ। कृपया अपने नेटवर्क की जाँच करें या पुन: प्रयास करें।

# location_error
source: An error occurred while getting the location. Please try again.
hi: स्थान प्राप्त करते समय त्रुटि हुई। कृपया पुन: प्रयास करें।

# enable_location_permissions_in_app_settings
source: Please enable location permissions in app settings. Location permissions are restricted.
hi: स्थान अनुमति को ऐप सेटिंग्स में सक्षम करें। स्थान अनुमति प्रतिबंधित हो सकती है।

source: Full Address: Loading...
hi: पूरा पता: लोड हो रहा है...

source: Full Address:
hi: पूरा पता:

# video_size_exceeds_maximum
source: Video size exceeds the maximum allowed size (100 MB). Video duration exceeds 30 seconds.
hi: वीडियो का आकार अधिकतम अनुमत (100 MB) से अधिक है। वीडियो की अधिकतम दर 30 सेकंड है।

# location_information_not_ready_yet
source: Location information is not ready yet.
hi: स्थान जानकारी अभी तैयार नहीं है।

source: Hold for Video, tap for photo
hi: वीडियो के लिए होल्ड करें, फ़ोटो के लिए टैप करें

# search_for_new_location
source: Please search for a new location.
hi: नए स्थान के लिए खोजें।

# search_location_placeholder
source: Search for the place below in the search bar where the image was taken
hi: इमेज स्थान के लिए नीचे खोज करें या यहां क्लिक करें

source: Search token number
hi: टोकन नंबर खोजें

source: Invalid Token
hi: अमान्य टोकन

source: Nearby Hospitals
hi: आसपास के अस्पताल

source: Vicinity not available
hi: आसपास का पता उपलब्ध नहीं है

source: Error getting version
hi: संस्करण प्राप्त करने में त्रुटि

source: Unknown
hi: अज्ञात

source: Cancel
hi: रद्द करें

# please_click_back_again_to_exit
source: Click back again to exit
hi: बाहर निकलने के लिए फिर से बैक दबाएं

source: Select
hi: चयन करें

source: Jorhat
hi: जोरहाट

source: Dibrugarh
hi: डिब्रूगढ़

source: Kamrup Metro
hi: कामरूप मेट्रो

# title_activity_maps
source: MapsActivity
hi: मैप्स एक्टिविटी

# citiwatch
source: Citizen Awareness
hi: सिटिजन अवेयरनेस

source: Welcome!
hi: स्वागत है!

# you_can_now_raise_a_concern_and_track_the_status_of_your_concern
source: Be an alert citizen and inform us regarding any unbarricaded construction, manhole, damaged road, etc.
hi: एक सतर्क नागरिक बनें और हमें गाड़ी गड्ढा, मैनहोल, सड़क का क्षति आदि के बारे में सूचित करें।

# designed_and_developed_by_indigi_consulting_amp_solutions_pvt_ltd
source: Designed and Developed by Indigi Consulting & Solutions Pvt. Ltd.
hi: इंडिजी कंसल्टिंग और सॉल्यूशंस प्राइवेट लिमिटेड द्वारा डिज़ाइन और विकसित किया गया है।

source: Please enter your phone number
hi: कृपया अपना फोन नंबर दर्ज करें

# enter_your_phone_number
source: Enter your 10 digit phone number
hi: अपना 10 अंकों का फोन नंबर दर्ज करें

source: Verify using OTP
hi: OTP का उपयोग करके सत्यापित करें

source: Complaint Form
hi: शिकायत पत्र

source: District : *
hi: जिला: *

source: Road Name :
hi: सड़क का नाम:

source: Bylane :
hi: गली/मार्ग:

source: Locality :
hi: स्थानीयता:

source: Nearby Landmark :
hi: पास के संकेत:

source: Type of Grievance:
hi: शिकायत का प्रकार:

source: Description:
hi: विवरण:

source: Name :
hi: नाम:

source: Gender :
hi: लिंग:

source: Age Group:
hi: आयु समूह:

# attach_a_photo
source: Click a photo :
hi: फोटो लें:

# attach
source: Click
hi: क्लिक करें

source: Locate from Map :
hi: मैप से ढूंढें:

source: Locate
hi: स्थान ढूंढें

source: Select this Location
hi: इस स्थान का चयन करें

source: Submit Complaint
hi: शिकायत प्रस्तुत करें

# please_enter_your_otp
source: Please enter the OTP received on your phone
hi: कृपया अपने फोन पर प्राप्त OTP दर्ज करें

# enter_otp_received
source: OTP received on your phone
hi: फोन पर प्राप्त OTP

source: Enter
hi: दर्ज करें

source: Your complaint has been successfully registered.
hi: आपकी शिकायत सफलतापूर्वक पंजीकृत हो गई है।

source: Success
hi: सफलता

source: OK
hi: ठीक है

source: Status
hi: स्थिति

source: Pothole
hi: गाड़ी गड्ढा

source: Active
hi: सक्रिय

source: A dangerous pothole is seen near Ganeshguri, opposite Might Sweets
hi: गणेशगुरी के पास, माइट स्वीट्स के सामने एक खतरनाक गाड़ी गड्ढा दिखाई देता है

source: Please Wait
hi: कृपया प्रतीक्षा करें

source: Get Exact location
hi: सटीक स्थान प्राप्त करें

# err_msg_enter_road_name
source: Please enter road name
hi: कृपया सड़क का नाम दर्ज करें

# err_msg_enter_landmark
source: Please enter landmark
hi: कृपया संकेत दर्ज करें

# err_msg_enter_name
source: Please enter your name
hi: कृपया अपना नाम दर्ज करें

source: Latitude:
hi: अक्षांश:

source: Longitude:
hi: देशान्तर:

source: Sending OTP...
hi: OTP भेजा जा रहा है...

source: Verifying OTP...
hi: OTP सत्यापित किया जा रहा है...

source: OTP cannot be empty
hi: OTP खाली नहीं हो सकता

source: Description (Optional)
hi: विवरण (ऐच्छिक)

source: Select a Photo *
hi: फ़ोटो चुनें *

source: Select Image
hi: छवि चुनें

source: Select Location
hi: स्थान चुनें

source: Move Pointer to Exact Location
hi: सटीक स्थान के लिए पॉइंटर को ले जाएं

source: Confirm Location
hi: स्थान की पुष्टि करें

source: District Not Selected
hi: जिला नहीं चयनित हुआ है

source: Please select a district from dropdown
hi: कृपया ड्रॉपडाउन से एक जिला चुनें

# fetching_location
source: Fetch Location
hi: स्थान प्राप्त करें

source: Raise a Concern
hi: चिंता प्रकट करें

# you_can_raise_a_concern_with_single_click_here
source: You can raise a concern with a single click here
hi: यहां एक क्लिक के साथ आप चिंता प्रकट कर सकते हैं

source: Track Status
hi: स्थिति ट्रैक करें

source: You can track the status of your raised grievance here
hi: आप यहां अपने प्रारंभित शिकायत की स्थिति का ट्रैक कर सकते हैं

source: Please select your language
hi: कृपया अपनी भाषा का चयन करें

source: Your Safety is our Priority
hi: आपकी सुरक्षा हमारी प्राथमिकता है

source: Also Track the status of your grievance here
hi: अपने शिकायत की स्थिति भी यहां ट्रैक करें

source: Now you can raise aconcern with a single click
hi: अब आप एक क्लिक के साथ चिंता उठा सकते हैं

source: Safety in Your Hands: Road Hazards, No More!
hi: आपके हाथों में सुरक्षा: सड़क खतरे नहीं

source: CitiAlert - Your Voice for Safer Streets!
hi: सिटीअलर्ट - सुरक्षित रास्ते के लिए आपकी आवाज़!

source: Find Nearby Hospitals
hi: नजदीकी अस्पताल ढूंढें

# nearby_hospitals_description
source: Find nearby hospitals within 5km
hi: 5 किमी की दूरी के अंदर नजदीकी अस्पताल ढूंढें

source: Click Here
hi: यहाँ क्लिक करें

source: Open
hi: खोलें

source: Play Video
hi: वीडियो चलाएं

source: Token:
hi: टोकन:

source: Phone Number:
hi: फोन नंबर:

source: User Name:
hi: उपयोगकर्ता नाम:

# invalid_phone_number
source: Please enter a valid 10-digit phone number.
hi: कृपया एक मान्य 10-अंक फोन नंबर दर्ज करें।

# otp_sent_success
source: OTP sent successfully. Please verify.
hi: OTP सफलतापूर्वक भेजा गया। कृपया सत्यापित करें।

# otp_send_failed
source: Failed to send OTP. Please try again.
hi: OTP भेजने में विफल। कृपया पुनः प्रयास करें।

# invalid_otp
source: Please enter a valid 6-digit OTP.
hi: कृपया एक मान्य 6-अंक OTP दर्ज करें।

# otp_verification_success
source: OTP verification successful.
hi: OTP सत्यापन सफल।

# otp_verification_failed
source: Failed to verify OTP. Please try again.
hi: OTP सत्यापन विफल। कृपया पुनः प्रयास करें।

# choose_media
source: Choose a Media
hi: मीडिया चुनें

source: Pick Image
hi: चित्र चुनें

source: Pick Video
hi: वीडियो चुनें

# select_photo
source: Select a Photo
hi: फ़ोटो का चयन करें

# select_video
source: Select a Video
hi: वीडियो का चयन करें

source: Max Size: 300 MB.
hi: मान्यता: 300 एमबी

source: Select Image Source
hi: छवि स्रोत चुनें

source: Choose from Gallery
hi: गैलरी से चुनें

source: Capture from Camera
hi: कैमरे से कैप्चर करें

source: Select Video Source
hi: वीडियो स्रोत चुनें

source: Record from Camera
hi: कैमरे से रिकॉर्ड करें

# please_select_district
source: Please select a district
hi: कृपया एक जिला का चयन करें

# latitude_longitude_required
source: Latitude and longitude are required
hi: अक्षांश और देशान्तर आवश्यक हैं

# complaint_submitted_success
source: submitted successfully.
hi: आपकी शिकायत सफलतापूर्वक प्रस्तुत की गई है।

source: Error
hi: त्रुटि

# complaint_submission_failed
source: Failed to submit complaint
hi: शिकायत प्रस्तुत करने में विफल हुआ।

# error_occurred
source: An error occurred while submitting the complaint
hi: शिकायत प्रस्तुत करने में एक त्रुटि हुई।

source: Address:
hi: पता:

source: Postal Code:
hi: पोस्टल कोड:

source: Location Confirmed!
hi: स्थान पुष्टि हुआ!

source: Location Permission
hi: स्थान अनुमति

# enable_location_permission
source: Please enable location permission to show your current location on the map.
hi: कृपया स्थान अनुमति सक्षम करें ताकि हम मानचित्र पर आपके वर्तमान स्थान को दिखा सकें।

# be_an_alert_citizen
source: Be an alert citizen and inform us regarding any unbarricaded construction, manhole, damaged road etc.
hi: सतर्क नागरिक बनें और हमें किसी भी अबैरिकेड कन्स्ट्रक्शन, मैनहोल, टूटी सड़क आदि की जानकारी दें।

source: National Road Safety Week
hi: राष्ट्रीय सड़क सुरक्षा सप्ताह

# national_road_safety_week_day
source: 11th - 17th January
hi: 11 जनवरी - 17 जनवरी

source: Did you know?
hi: क्या आप जानते हैं?

# did_you_know_speeding_significantly_increases
source: Speeding significantly increases the risk of accidents? Slow down and drive safely.
hi: अधिक गति से चलने से दुर्घटना का खतरा बढ़ता है? धीमे चलें और सुरक्षित ड्राइव करें।

# did_you_know_regular_vehicle_maintenance
source: Regular vehicle maintenance can prevent breakdowns on the road? Schedule check-ups.
hi: नियमित वाहन रखरखाव सड़क पर खड़ा होने से बचा जा सकता है? निरीक्षण की अनुसूचित करें।

# did_you_know_avoiding_distractions_while
source: Avoiding distractions while driving can save lives? Stay focussed on the road.
hi: ड्राइविंग के दौरान विचलन से बचना जीवन बचा सकता है? सड़क पर ध्यान केंद्रित करें।

# did_you_know_properly_inflated_tires
source: Properly inflated tires can improve your vehicle's fuel efficiency and keep you safe on the road?
hi: ठीक से फूले हुए टायर आपके वाहन की ईंधन की दक्षता बढ़ा सकते हैं और सड़क पर सुरक्षित रख सकते हैं?

# did_you_know_wearing_a_seatbelt
source: Wearing a sealbelt is one of the easiest ways to protect yourself while driving? Buckle Up!
hi: सीटबेल्ट पहनना ड्राइविंग के दौरान खुद को सुरक्षित रखने का सबसे आसान तरीका है? बकल अप करें!

source: Know Your Traffic Signs
hi: अपने यातायात संकेतों को जानें

# traffic_signs_or_road_signs
source: Traffic Signs or Road Signs are signs erected at the side of roads to provide information to road users.
hi: यातायात संकेत या सड़क संकेत रोड के किनारे लगाए जाने वाले संकेत होते हैं जो सड़क प्रयोक्ताओं को जानकारी प्रदान करने के लिए होते हैं।

# lead_agency
source: Lead Agency on Road Safety, Assam
hi: सड़क सुरक्षा पर अग्रणी एजेंसी, असम

source: Traffic Signs
hi: यातायात संकेत

source: No grievance registered yet.
hi: अभी तक कोई शिकायत दर्ज नहीं हुई है.

source: Name should only contain alphabet characters.
hi: नाम में केवल वर्णमाला वर्ण होने चाहिए.

source: Next
hi: अगला

source: Start
hi: शुरू

source: Permissions required
hi: अनुमतियाँ आवश्यक हैं

# permission_description
source: To access location and camera allow permissions in your app settings. Tap Settings> Permissions, and turn location and camera on.
hi: स्थान और कैमरे तक पहुंचने के लिए अपनी ऐप सेटिंग में अनुमतियां दें। सेटिंग्स> अनुमतियाँ टैप करें, और स्थान और कैमरा चालू करें।

source: open settings
hi: सेटिंग्स खोलें

source: Owner Name:
hi: मालिक का नाम:

# districts
source: District:
hi: ज़िला:

source: Current Address:
hi: मौजूदा पता:

source: Mobile No:
hi: मोबाइल न:

# err_msg_load_district
source: Failed to load districts. Please check your internet connection.
hi: जिले लोड करने में विफल. कृपया अपने इंटरनेट कनेक्शन की जाँच करें।

# err_msg_load_ambulance_data
source: Failed to load ambulance data. Please try again later.
hi: एम्बुलेंस डेटा लोड करने में विफल. कृपया बाद में पुन: प्रयास करें।

# tutorial_raise_a_concern
source: Capture with camera, describe, submit. Select from gallery, locate, describe, submit.
hi: कैमरे से कैप्चर करें, वर्णन करें, सबमिट करें। गैलरी से चयन करें, खोजें, वर्णन करें, सबमिट करें।

# tutorial_track_status
source: Click here to view all concerns submitted or track them using their TOKEN Id to check concern status
hi: प्रस्तुत सभी चिंताओं को देखने के लिए यहां क्लिक करें या चिंता की स्थिति की जांच करने के लिए उनकी टोकन आईडी का उपयोग करके उन्हें ट्रैक करें।

# tutorial_open_settings
source: Click here to open settings, change language
hi: सेटिंग्स खोलने, भाषा बदलने के लिए यहां क्लिक करें

source: Select District
hi: जिला चुनें

source: Skip
hi: छोड़ें

source: Help
hi: मदद

source: Finish
hi: समाप्त

# read_and_agreed
source: I have read the terms and conditions
hi: मैंने नियम और शर्तें पढ़ी हैं।

# privacy_policy
source: Terms of use and privacy policy
hi: उपयोग की शर्तें और गोपनीयता नीति

# please_check_terms_and_conditions
source: Please check the Terms and Conditions
hi: कृपया नियम और शर्तों की जांच करें

source: Camera permission denied
hi: कैमरे की अनुमति देने से इनकार

source: Location permission denied
hi: स्थान की अनुमति देने से इनकार

source: Microphone permission denied
hi: माइक्रोफ़ोन की अनुमति नहीं

source: I Pledge
hi: मैं प्रतिज्ञा करता हूँ

source: Close
hi: बंद करें

# please_read_terms_and_conditions
source: Please read the Terms and Conditions before login
hi: कृपया लॉगिन करने से पहले नियम और शर्तों को पढ़ें

source: Terms and conditions
hi: नियम और शर्तें

source: I agree to the Terms and Conditions
hi: मैं नियम और शर्तों से सहमत हूँ

source: You have read and accepted the Terms and Conditions
hi: आपने नियम और शर्तों को पढ़ा और स्वीकार किया है

# effectiveDate
source: Effective Date: 2023-10-09
hi: प्रभावी तिथि: 2023-10-09

# termsAndConditions
source: By using the Path Suraksha Sohajogi app, you agree to the following terms and conditions:
hi: पथ सुरक्षा सोहाजोगी ऐप का उपयोग करके, आप निम्नलिखित नियमों और शर्तों से सहमत हैं:

# point1
source: 1. Personal Information: We may collect your name and phone number, which you provide to us.
hi: 1. व्यक्तिगत जानकारी: हम आपका नाम और फोन नंबर एकत्र कर सकते हैं, जो आप हमें प्रदान करते हैं।

# point2
source: 2. Usage Information: We collect data on how you interact with our app, including actions, preferences, and settings.
hi: 2. उपयोग की जानकारी: हम इस बात पर डेटा एकत्र करते हैं कि आप हमारे ऐप के साथ कैसे इंटरैक्ट करते हैं, जिसमें क्रियाएं, प्राथमिकताएं और सेटिंग्स शामिल हैं।

# usageInfoPurpose
source: We use this information to provide, maintain, and improve our services. We respond to your requests and send you updates and notifications. We also personalize your experience and monitor usage patterns.
hi: हम इस जानकारी का उपयोग अपनी सेवाओं को प्रदान करने, बनाए रखने और सुधारने के लिए करते हैं। हम आपके अनुरोधों का जवाब देते हैं और आपको अपडेट और सूचनाएं भेजते हैं। हम आपके अनुभव को वैयक्तिकृत करते हैं और उपयोग पैटर्न की निगरानी करते हैं।

# infoSharing
source: Your information may be shared with third parties with your consent, to comply with legal obligations, to protect our rights, privacy, safety, or property, or in connection with a business transaction.
hi: आपकी जानकारी आपकी सहमति से तीसरे पक्ष के साथ साझा की जा सकती है, कानूनी दायित्वों का पालन करने के लिए, हमारे अधिकारों, गोपनीयता, सुरक्षा या संपत्ति की रक्षा के लिए, या किसी व्यावसायिक लेनदेन के संबंध में।

# securityNote
source: While we use commercially acceptable means to protect your data, please note that no method of transmission over the internet is 100% secure.
hi: जबकि हम आपके डेटा की सुरक्षा के लिए व्यावसायिक रूप से स्वीकार्य साधनों का उपयोग करते हैं, कृपया ध्यान दें कि इंटरनेट पर संचरण का कोई भी तरीका 100% सुरक्षित नहीं है।

# userRights
source: You have rights concerning your information, including the right to access, correct, or delete it.
hi: आपके पास अपनी जानकारी से संबंधित अधिकार हैं, जिसमें इसे एक्सेस करने, सही करने या हटाने का अधिकार शामिल है।

# privacyPolicyEffectiveDate
source: This Privacy Policy is effective as of the date mentioned above. We may update it from time to time, and the latest version will be available in our app.
hi: यह गोपनीयता नीति ऊपर उल्लिखित तिथि के अनुसार प्रभावी है। हम इसे समय-समय पर अपडेट कर सकते हैं, और नवीनतम संस्करण हमारे ऐप में उपलब्ध होगा।

# contactUs
source: If you have any questions about this Privacy Policy, please contact us at indigiconsultingsolutions@gmail.com.
hi: यदि आपके पास इस गोपनीयता नीति के बारे में कोई प्रश्न हैं, तो कृपया indigiconsultingsolutions@gmail.com पर हमसे संपर्क करें।

source: App Pledge
hi: ऐप प्रतिज्ञा

# title
source: Path Suraksha Sohajogi App Pledge
hi: पथ सुरक्षा सोहाजोगी ऐप प्रतिज्ञा

# intro
source: Thank you for using our app. Do you agree to our app pledge?
hi: हमारे एप्लिकेशन का उपयोग करने के लिए धन्यवाद। क्या आप हमारे ऐप प्रतिज्ञा से सहमत हैं?

# apppoint1
source: User-Focused Experience: We are committed to providing you with an intuitive and user-friendly experience throughout our app.
hi: उपयोगकर्ता-केंद्रित अनुभव: हम आपको अपने ऐप में एक सहज और उपयोगकर्ता के अनुकूल अनुभव प्रदान करने के लिए प्रतिबद्ध हैं।

# apppoint2
source: Privacy and Security: Your privacy and data security are our top priorities. We employ the latest security measures to safeguard your information.
hi: गोपनीयता और सुरक्षा: आपकी गोपनीयता और डेटा सुरक्षा हमारी सर्वोच्च प्राथमिकताएं हैं। हम आपकी जानकारी की सुरक्षा के लिए नवीनतम सुरक्षा उपायों का उपयोग करते हैं।

# point3
source: Transparent Data Usage: We are transparent about how your data is used within the app. You have control over your data, and we only use it to enhance your experience.
hi: पारदर्शी डेटा उपयोग: हम इस बारे में पारदर्शी हैं कि ऐप के भीतर आपके डेटा का उपयोग कैसे किया जाता है। आपके पास अपने डेटा पर नियंत्रण है, और हम केवल आपके अनुभव को बढ़ाने के लिए इसका उपयोग करते हैं।

# point4
source: Continuous Improvement: We strive for continuous improvement. Your feedback is invaluable, and we actively work to enhance features and address any concerns you may have.
hi: निरंतर सुधार: हम निरंतर सुधार के लिए प्रयास करते हैं। आपकी प्रतिक्रिया अमूल्य है, और हम सुविधाओं को बढ़ाने और आपकी किसी भी चिंता को दूर करने के लिए सक्रिय रूप से काम करते हैं।

# point5
source: Timely Support: Our support team is here to assist you promptly. If you encounter any issues or have questions, we're just a message away.
hi: समय पर समर्थन: हमारी सहायता टीम तुरंत आपकी सहायता करने के लिए यहां है। यदि आप किसी भी समस्या का सामना करते हैं या आपके पास प्रश्न हैं, तो हम सिर्फ एक संदेश दूर हैं।

# point6
source: Respectful Communication: We pledge to communicate with you respectfully and transparently. Updates, notifications, and information will be delivered in a clear and concise manner.
hi: सम्मानजनक संचार: हम आपके साथ सम्मानपूर्वक और पारदर्शी रूप से संवाद करने की प्रतिज्ञा करते हैं। अपडेट, सूचनाएं और जानकारी स्पष्ट और संक्षिप्त तरीके से वितरित की जाएंगी।

# point7
source: Inclusive and Diverse: Our app is designed to be inclusive and accessible to users from all backgrounds. We celebrate diversity and strive to cater to a wide audience.
hi: समावेशी और विविध: हमारा ऐप सभी पृष्ठभूमि के उपयोगकर्ताओं के लिए समावेशी और सुलभ होने के लिए डिज़ाइन किया गया है। हम विविधता का जश्न मनाते हैं और व्यापक दर्शकों को पूरा करने का प्रयास करते हैं।

# point8
source: Ad-Free Experience: Enjoy an ad-free experience within our app. Our focus is on providing you with a seamless and uninterrupted experience.
hi: विज्ञापन-मुक्त अनुभव: हमारे ऐप के भीतर एक विज्ञापन-मुक्त अनुभव का आनंद लें। हमारा ध्यान आपको एक सहज और निर्बाध अनुभव प्रदान करने पर है।

# point9
source: Educational Resources: We aim to provide educational resources within the app to help you make the most of its features. Explore and learn at your own pace.
hi: शैक्षिक संसाधन: हम ऐप के भीतर शैक्षिक संसाधन प्रदान करने का लक्ष्य रखते हैं ताकि आप इसकी विशेषताओं का अधिकतम लाभ उठा सकें। अन्वेषण करें और अपनी गति से सीखें।

# point10
source: Environmentally Conscious: We are environmentally conscious and committed to minimizing our carbon footprint. Our digital-first approach helps reduce paper waste.
hi: पर्यावरण के प्रति जागरूक: हम पर्यावरण के प्रति जागरूक हैं और अपने कार्बन पदचिह्न को कम करने के लिए प्रतिबद्ध हैं। हमारा डिजिटल-फर्स्ट दृष्टिकोण कागज की बर्बादी को कम करने में मदद करता है।

# point11
source: Community Engagement: Join our community! Connect with other users, share experiences, and be a part of a supportive network.
hi: सामुदायिक जुड़ाव: हमारे समुदाय में शामिल हों! अन्य उपयोगकर्ताओं के साथ जुड़ें, अनुभव साझा करें, और एक सहायक नेटवर्क का हिस्सा बनें।

# point12
source: Accessibility: Our app is designed to be accessible to users with diverse needs. We continuously work to improve accessibility features for everyone.
hi: पहुंच: हमारे ऐप को विभिन्न आवश्यकताओं वाले उपयोगकर्ताओं के लिए सुलभ होने के लिए डिज़ाइन किया गया है। हम लगातार सभी के लिए एक्सेसिबिलिटी सुविधाओं को बेहतर बनाने के लिए काम करते हैं।

# point13
source: No Hidden Costs: You can enjoy our app without any hidden costs. We believe in transparency regarding subscription fees or in-app purchases.
hi: कोई छिपी हुई लागत नहीं: आप किसी भी छिपी हुई लागत के बिना हमारे ऐप का आनंद ले सकते हैं। हम सदस्यता शुल्क या इन-ऐप खरीदारी के बारे में पारदर्शिता में विश्वास करते हैं।

# point14
source: Regular Updates: We regularly update our app to introduce new features, enhance performance, and address any bugs. Stay tuned for exciting improvements!
hi: नियमित अपडेट: हम नियमित रूप से नई सुविधाओं को पेश करने, प्रदर्शन को बढ़ाने और किसी भी बग को संबोधित करने के लिए अपने ऐप को अपडेट करते हैं। रोमांचक सुधार के लिए बने रहें!
